{
    "AccountMDM": "MDM account",
    "AccountPartner": "Partner account",
    "Acronym": "Acronym",
    "Add": "Add",
    "AddIndicator": "Add indicator",
    "AddNewUser": "Add new user",
    "AdminRole": "Administrator",
    "AllCountries": "All countries",
    "Baseline": "Baseline",
    "Basics": "Basics",
    "Cancel": "Cancel",
    "Clone": "Clone",
    "CloneProject": "Clone Project",
    "CloneProjectInfo": "This action will clone this project, and all related input. Confirm to clone.",
    "CollectionSiteName": "Site name",
    "CollectionSites": "Collection sites",
    "CommonRole": "Common",
    "Computation": "Computation",
    "Confirm": "Confirm",
    "Countries": "Countries",
    "Country": "Country",
    "Create": "Create",
    "CreateNewDataSource": "Create a new data source",
    "CreateNewIndicator": "Create a new indicator",
    "CreateNewProject": "Create a new project",
    "CreateNewThematic": "Create a new thematic",
    "CrossCuttingIndicators": "Cross-cutting indicators",
    "CrossCuttingInfo": [
        "Cross-cutting indicators are determined from the list of thematics in \"Basics\".",
        "This list contains all cross-cutting indicators that your project need to collect"
    ],
    "DataEntryUser": "Data entry",
    "DataSources": "Data sources",
    "Date": "Date",
    "Delete": "Delete",
    "Deleted": "Deleted",
    "DeletedPlural": "Deleted",
    "Description": "Description",
    "Done": "Done",
    "Edit": "Edit",
    "Email": "Email",
    "en": "English",
    "EndDate": "End date",
    "Enum": {
        "Aggregation": {
            "sum": "Sum",
			"average": "Average",
			"highest": "Take highest value",
			"lowest": "Take lowest value",
			"last": "Take last value",
			"none": "It's not possible to compute this"
        },
        "Periodicity": {
            "day": "Every day",
            "month_week_sat": "Every weeks (saturday to friday / split by month)",
            "month_week_sun": "Every weeks (sunday to saturday / split by month)",
            "month_week_mon": "Every weeks (monday to sunday / split by month)",
            "week_sat": "Every week (saturday to friday)",
            "week_sun": "Every week (sunday to saturday)",
            "week_mon": "Every week (monday to sunday)",
            "month": "Every month",
            "quarter": "Every quarter",
            "semester": "Every semester",
            "year": "Every year",
            "free": "Free"
        }
    },
    "es": "Spanish",
    "EveryMonth": "Every month",
    "ExtraIndicators": "Extra indicators",
    "ExtraIndicatorsInfo": [
        "Extra indicators are indicators that are not in any logical framework.",
        "Those allow to monitor specific elements of the project (medical data, logistics, ...)"
    ],
    "Finished": "Finished",
    "FinishedPlural": "Finished",
    "fr": "French",
    "FullName": "Full name",
    "GeneralReporting": "General reporting",
    "GroupName": "Group name",
    "Groups": "Groups",
    "History": "History",
    "HistoryChanges": "Changes",
    "Home": "Home",
    "HomeSections": {
        "OnlinePlatform": {
            "Title": "Why an online platform",
            "Cards": [
                "<p><b>Structure</b> the project's monitoring system</p>",
                "<p><b>Increase reliability</b></p><ul><li>Have consistency checks on data to limit entry errors</li><li>Limit mistakes in calculation</li></ul>",
                "<p><b>Step back</b></p><ul><li>Encourage geographically remote projects to use the same indicators when measuring comparable events</li><li>Have mechanisms to compare the value of an indicator on a project, with the same value for all other that collected it</li></ul>",
                "<p><b>Ease communication</b></p><ul><li>Provide direct access to project's data to all departments in the NGO (management, communication, ...)</li><li>Have single source of truth between headquarters and field project</li></ul>",
                "<p><b>Standardize</b></p><ul><li>Ease turn-over by limiting the number of different tools used across projects</li><li>Reduce the learning curve required to consult data on a new project</li></ul>"
            ]
        },
        "When": {
            "Title": "When should you use Monitool",
            "SubTitle": "Monitool plays a role during four stages of a project",
            "Cards": [
                {
                    "Title": "Design of the logical frame",
                    "Text": "Monitool provides all others projets logframes, with the list of used indicators and targets for each one of them"
                },
                {
                    "Title": "Deployment of monitoring tools",
                    "Text": "Explicitely write down the path followed by your data and attach deadlines on data collection"
                },
                {
                    "Title": "Periodic follow-up",
                    "Text": "Reporting graphs and tables of your choice are available and built with the most up-to-date data"
                },
                {
                    "Title": "After closing",
                    "Text": "Your project will be archived and available for future references"
                }
            ]
        },
        "KeepInMind": {
            "Title": "Keep in mind",
            "Cards": [
                "<p>Monitool is all about monitoring.</p><p>It contributes to the ongoing, continuous and systematic monitoring of the situation and its evolution throughout the life of a project.</p><p>Its goal is to help taking decisions, thanks to the continuous follow-up of indicators that provide information on the progress of activities, and their contribution to the expected outputs and outcomes decided for your project.</p><p>Even if it can contribute to it, it's primary goal is not to do epidemiologic monitoring, or centralize morbidity sheets which are time-consuming and have little value in project management, specially for projects that support health structure (in opposition with providing direct care).</p>"
            ]
        },
        "GettingStarted": {
            "Title": "Getting started",
            "SubTitle": "Before setting your project up in Monitool, some preliminary steps can help you",
            "Cards": [
                "<p>Design your reference project: logical framework with output and outcomes indicators, process indicators can be added if necessary</p>",
                "<p>Use the Indicators summary tool to document all indicators from your reference project, and possibly donor's projects (if they are different)</p><ul><li>Why: How is each indicator going to help measuring the output or outcome that is expected from your activities? How do you plan on analysing it (graphs, tables, with which periodicity: you need to plan in advance how your data will be used for decision making)</li><li>How: identify all data and disagregations that will be needed to compute each one of your indicators</li><li>When, where, by and for whom?</li></ul>",
                "<p>Build a dataflow chart from the indicator's summary to draw how data will flow in your project</p><ul><li>The data sources organized according to the project's structure</li><li>Detail collected data and precise disagregations</li><li>Organize your indicators by logical framework</li></ul>"
            ]
        },
        "Guides": {
            "Title": "Guides & Documents supports",
            "Cards": [
                "<ul><li><p><b>Healthcare project planning (2015)</b></p><p><a target=\"_blank\" href=\"https://mdm1.sharepoint.com/directions/dsp/SitePages/Guides.aspx\">Healthcare project planning </a>  offers MdM project players a method of planning that is in line with the values reaffirmed and specified in that statement – to provide care and cure, to bear witness and advocate, and to support communities seeking social change.</p></li><li><p><b>Toolbox for healthcare project planning</b></p><p>This <a target=\"_blank\" href=\"https://mdm1.sharepoint.com/directions/doi/s2ap/biblio/Pages/Toolkit.aspx\">toolbox</a> contains multiple tools, mostly Excel-based in order to help you formalizing your project's planning.</p></li><li><p><b>DSP's Monitoring library</b></p><p>This <a target=\"_blank\" href=\"https://mdm1.sharepoint.com/directions/dsp/SitePages/Monitoring.aspx\">library</a>  contains fact sheets, training documents and position papers connected with monitoring and maintained by the DSP department.</p></li></ul>"
            ]
        },
        "OtherTools": {
            "Title": "Other tools",
            "Cards": [
                "<ul><li><p><b>Indicator's summary</b></p><p>Available in the <a target=\"_blank\" href=\"https://mdm1.sharepoint.com/:u:/r/directions/dsp/Documents%20partages/MdM_essential%20document%20MONITORING_EN.7z\">essentials documents for monitoring archive</a> , this tool centralize for all of your indicators the \"when\", \"how\", \"where\", \"by whom\" and \"for whom\" the data that you handle should be collected and analized.</p></li><li><p><b>Dataflow chart</b></p><p>In the same archive, this tool schematize the path that your data follows, from the form that was used to collect it, to the report or decision making that it enabled.</p></li></ul>"
            ]
        }
    },
    "IndicatorEdition": "Indicator edition",
    "IndicatorEditionPlaceholder": {
        "Description": "We are not talking about health education, but training of medical staff. Count the number of entries and not the number of different people who attended these trainings.",
        "Name": "Training volume"
    },
    "IndicatorMissingDescription": "The description of this indicator was not filled",
    "Input": "Input",
    "Language": "Language",
    "LastEntry": "Last entry",
    "LogicalFrameworks": "Logical frameworks",
    "Login": "Login",
    "Members": "Members",
    "Missing": "Missing",
    "MultipleThematics": "Multiple thematics",
    "MyAccount": "My account",
    "Name": "Name",
    "NoExtraIndicator": "No extra indicator has been created yet. Click on \"Add indicator\" to create one!",
    "None": "None",
    "Ongoing": "Ongoing",
    "OngoingPlural": "Ongoing",
    "Open": "Open",
    "Owner": "Owner",
    "Patch": {
        "Add": {
            "Thematic": "Add a new thematic to the project"
        }
    },
    "Periodicity": "Periodicity",
    "PivotTable": "Pivot table",
    "ProjectHomeBlueSection": [
        [
            "Use short names to name collection sites, data sources, variables, and indicators. By avoiding acronyms you improve the readability of your charts and tables and allow a better understanding of your project by all actors of Doctors of the World."
        ],
        [
            "In case of mistake, click ",
            " to return to the last saved version."
        ],
        [
            "If you saved a mistake: go to the ",
            " page and restore an earlier version of the project."
        ]
    ],
    "ProjectHomeInfo": [
        "This section will help you formalize your project. It must be used during the project planning phase and then revised during the project implementation phase.",
        "Use your data flow chart to structure your project in Monitool. If you have followed all the steps, you have all the necessary elements.",
        "Document the objectives and expected results of your project",
        "Document the activities you will do to reach them",
        "List the indicators that will measure the achievement of your results, as well as the monitoring of your activities (process indicators)",
        "List your data collection tools (Excel, paper, ...) as well as other sources of data (NHIS, surveys ...) that you will use to calculate your indicators, by informing their periodicity and collection sites and their contents"
    ],
    "ProjectRole": "Project creation",
    "Projects": "Projects",
    "ReadOnlyUser": "Read only",
    "Reporting": "Reporting",
    "ResetChanges": "Reset changes",
    "RevertToVersion": "Revert to this version",
    "Role": "Role",
    "SaveIndicator": "Save indicator",
    "SaveThematic": "Save the thematic",
    "SaveUser": "Save user",
    "Search": "Search",
    "SeeReport": "See report",
    "SeeOlderDates": "See older dates",
    "Settings": "Settings",
    "SettingsIndicatorEdit": "This page allows changing the definition of a cross-cutting indicator. If you make changes, take care to update all languages.",
    "SettingsIndicatorsInfo": [
        "This page contain the list of all the cross-cutting indicators of the NGO.",
        "Collecting each indicator is mandatory for all projects that have at least one thematic in common with it.",
        "To allow projects to plan for their data collection, avoid changing this list often."
    ],
    "SettingsThematicsEdit": "Enter here the name of the thematic in all languages used by your organisation.",
    "SettingsThematicsInfo": [
        "This page contains the list of thematics handled by the NGO.",
        "Projects and cross-cutting indicators can be linked to thematics."
    ],
    "SettingsUserEdit": "You can edit the permissions of other users here. Click on \"Show help for this field\" to have more details on the different kinds of permissions that are available.",
    "SettingsUserInfo": [
        "This page contains the list of all users that connected at least once on Monitool",
        "It is not needed to create new account for users that have a xxx@medecinsdumonde.net email address: they will automatically appear here once they connect once. For partners, it is possible to create account from the project management pages."
    ],
    "SpecificEndDate": "Specific end date",
    "SpecificStartDate": "Specific start date",
    "StartDate": "Begin date",
    "State": "State",
    "Structure": "Structure",
    "Target": "Target",
    "Task": "Task",
    "Tooltip": {
        "BasicsEdition": {
            "Country": "In which country does your project takes place? If it's a regional project enter the name of the region.",
            "EndDate": "The end date is the moment when your project closes its data collection. If unknown, enter a date far into the future.",
            "Name": "The project's name allow finding your project in Monitool. Choose something that is informative enought, or copy the general objective.",
            "StartDate": "The begin date is the moment when your projects starts collecting data (usually, with the first activities).",
            "Thematics": "The thematics that you choose will determine which cross-cutting indicators your project will need to collect.",
            "Visibility": "Outside of specific cases, all projects should be visible for all users."
        },
        "UserEdition": {
            "Role": "This field determines what will this user be allowed to do: owners can change the project's structure, data entry officers can only do data input.",
            "Type": "Choose \"MDM Account\" if the user has a xxx@medecinsdumonde.net email address. Choose \"Partner account\" otherwise.",
            "User": "Who is the MDM user that you want to add? If the user is not in the list, ask him/her to log-in Monitool a first time."
        }
    },
    "Type": "Type",
    "ThematicEdition": "Thematic edition",
    "Thematics": "Thematics",
    "UpdateUser": "Update the user",
    "User": "User",
    "UserEdition": "User edition",
    "Users": "Users",
    "Valid": "Valid",
    "Visibility": "Visibility",
    "VisibilityPublic": "Visible for all users (besides partners)",
    "VisibilityPrivate": "Visible only to members of this project",
    "Invalid": "Invalid"
}